{
  "navbar": {
    "changeLanguage": "Сменить язык",
    "links": [
      {
        "name": "Главная"
      },
      {
        "name": "Услуги"
      },
      {
        "name": "Преимущества"
      },
      {
        "name": "Тарифы"
      },
      {
        "name": "Стать водителем"
      }
    ]
  },

  "heroSection": {
    "title": "Доставим вас туда, куда вы хотите",
    "description": "Путешествуйте с комфортом и надежностью вместе с нашей службой такси. Мы предлагаем быструю и надежную  доставку в любую точку города. Наша цель - обеспечить вам безопасное и приятное путешествие.",
    "buttonText": "Get in Touch"
  },

  "service": {
    "sectionTitle": "Услуги",
    "sectionDescription": "Все наши услуги для того, чтобы вам было максимально удобно и комфортно",
    "items": [
      {
        "title": "Помощь водителя",
        "titleText": "Водитель поможет с покупками, поднятием тяжелых вещей или выполнением других повседневных задач"
      },
      {
        "title": "Специальные запросы",
        "titleText": "Возможность предварительно сообщить о специальных потребностях, чтобы автомобиль был подготовлен соответствующим образом"
      },
      {
        "title": "Перевозка домашних животных",
        "titleText": "Возможность перевозки питомцев с использованием специальных сидений и безопасных условий"
      },
      {
        "title": "Водитель женщина",
        "titleText": "Клиенты женского пола могут себе заказать такси с водителя женщины"
      },
      {
        "title": "Экскурсии и туры",
        "titleText": "Предложение тематических экскурсий или туров, чтобы клиенты могли узнать больше о местных достопримечательностях"
      },
      {
        "title": "Электронные платежи",
        "titleText": "Возможность оплатить поездку с помощью электронных кошельков или банковских карт"
      }
    ]
  },

  "advantage": {
    "header": "Преимущества",
    "achievements": [
      {
        "title": "Быстрое и надежное обслуживание:",
        "description": "Мгновенное подтверждение заказа, точное время прибытия и внимательные водители гарантируют, что клиенты \"iki taxi\" получают быстрое и надежное обслуживание, в то время как у конкурентов это может вызывать долгие ожидания и неудовлетворенность."
      },
      {
        "title": "Прозрачная и справедливая ценовая политика",
        "description": "\"iki taxi\" предлагает честные и прозрачные тарифы, которые рассчитываются исходя из расстояния и времени поездки. В отличие от некоторых конкурентов, у нас нет скрытых платежей или непредсказуемых наценок."
      },
      {
        "title": "Удобство и безопасность",
        "description": "Приложение \"iki taxi\" предоставляет пользователю возможность отслеживать местоположение такси в реальном времени, а также выбирать предпочтительные опции (такие как тип автомобиля). Мы также обеспечиваем безопасность клиентов через проверку водителей и контроль качества, что делает \"iki taxi\" лучшим выбором с точки зрения комфорта и безопасности."
      }
    ]
  },

  "tariff": {
    "header": "Тарифы",
    "headerDescribe": "Наши тарифы разработаны, чтобы соответствовать вашим потребностям и обеспечить максимальный комфорт во время поездки. ",
    "plans": [
      {
        "title": "Эконом",
        "describe": "Доступное и надежное путешествие"
      },
      {
        "title": "Комфорт",
        "describe": "Уютная поездка с дополнительным комфортом"
      },
      {
        "title": "Универсал",
        "describe": "Вариант для всех случаев и потребностей"
      },
      {
        "title": "Грузовые",
        "describe": "Надежная доставка грузов вовремя"
      },
      {
        "title": "Минивен",
        "describe": "Просторное решение для больших групп или семей"
      },
      {
        "title": "VIP",
        "describe": "Роскошь, высокий стандарт и индивидуальное обслуживание"
      }
    ]
  },
  "partners": {
    "blocks": [
      {
        "title": "Мы - компания 'iki taxi'",
        "description": "Специализирующаяся на предоставлении высококачественных услуг такси. Наша цель - сделать ваше перемещение комфортным и надежным."
      },
      {
        "title": "1. Профессиональные водители:",
        "description": "Наши водители - это опытные и добросовестные профессионалы, которые гарантируют вашу безопасность и комфорт во время каждой поездки."
      },
      {
        "title": "2. Разнообразные маршруты:",
        "description": "Мы предоставляем широкий выбор маршрутов, чтобы удовлетворить потребности каждого клиента. Независимо от того, нужно ли вам доехать до работы, аэропорта или важного мероприятия, мы найдем наилучший путь для вас."
      },
      {
        "title": "3. Удобство и скорость:",
        "description": "Мы ценим ваше время, поэтому наша система заказа быстрая и интуитивно понятная. Просто выберите место назначения, подтвердите заказ, и наше такси будет ждать вас вовремя."
      }
    ]
  },
  "driverForm": {
    "header": "Преимущества работы с нами",
    "headingText": "Преимущества работы с нами",
    "linkText": "Преимущества работы с нами",
    "items": [
      {
        "title": "Большие заработки"
      },
      {
        "title": "Уникальные бонусы и возможности для карьерного роста."
      },
      {
        "title": "Привлекательные акции и скидки для вас и ваших клиентов."
      },
      {
        "title": "Быстрый и удобный доступ к заказам через нашу платформу."
      },
      {
        "title": "Профессиональная команда, готовая поддержать вас в любой ситуации."
      },
      {
        "title": "Возможность увеличения дохода благодаря большому потоку заказов."
      }
    ]
  },
  "application": {
    "submitApplication": "Отправить заявку на работу таксистом",
    "yourName": "Ваше имя",
    "phoneNumber": "Номер телефона",
    "carBrand": "Марка машины",
    "taxiLicense": "Есть ли лицензия на такси?",
    "yes": "Да",
    "no": "Нет",
    "submit": "Отправить заявку"
  },
  "footer": {
    "company": "Компания",
    "contact": "Контакты",
    "aboutUs": "О нас",
    "contactInfoList": "Это современная и надежная компания, предоставляющая высококачественные услуги по пассажирским перевозкам.",
    "contacts": [
      {
        "text": "Адрес:",
        "value": "Таджикистан, Худжанд, автовокзал 'Рохи Абрешим'"
      },
      {
        "text": "Телефон:"
      }
    ]
  }
}
