{
    "navbar": {
        "changeLanguage": "Сменить язык",
        "links": [
            {
                "name": "Асосӣ"
            },
            {
                "name": "Хизматрасонй"
            },
            {
                "name": "Афзалиятҳо"
            },
            {
                "name": "Тарифхо"
            },
            {
                "name": "Ронанда шудан"
            }
        ]
    },

    "heroSection": {
        "title": "Мо шуморо ба ҷое, ки мехоҳед, мебарем",
        "description": "Бо хидмати таксии мо дар бароҳат ва эътимод сафар кунед. Мо расонидани зуд ва боэътимодро дар ҳама ҷо дар шаҳр пешниҳод менамоем. Ҳадафи мо ин аст, ки ба шумо як сафари бехатар ва лаззатбахшро пешкаш кунем."
    },

    "service": {
        "sectionTitle": "Хизматрасонй",
        "sectionDescription": "Ҳамаи хидматҳои мо барои он ки шумо то ҳадди имкон қулай ва бароҳат бошед",
        "items": [
            {
                "title": "Кӯмаки ронанда",
                "titleText": "Ронанда дар харид, бардоштани чизҳои вазнин е иҷрои дигар вазифаҳои ҳаррӯза кӯмак мекунад"
            },
            {
                "title": "Дархостҳои махсус",
                "titleText": "Қобилияти пешакӣ дар бораи эҳтиеҷотҳои махсус, то ки мошин мувофиқан омода карда шавад"
            },
            {
                "title": "Интиқоли ҳайвонот",
                "titleText": "Қобилияти интиқоли ҳайвоноти хонагӣ бо истифода аз курсиҳои махсус ва шароити бехатар"
            },
            {
                "title": "Ронанда зан",
                "titleText": "Мизоҷони зан метавонанд аз ронандаи зан таксӣ фармоиш диҳанд"
            },
            {
                "title": "Экскурсияҳо ва турҳо",
                "titleText": "Пешниҳоди экскурсияҳо е турҳои мавзӯӣ барои мизоҷон барои гирифтани маълумоти бештар дар бораи ҷозибаҳои маҳаллӣ"
            },
            {
                "title": "Пардохтҳои электронӣ",
                "titleText": "Имконияти пардохти сафар бо ҳаменҳои электронӣ е кортҳои бонкӣ"
            }
        ]
    },

    "advantage": {
        "header": "Дастовардҳои мо",
        "achievements": [
            {
                "title": "Қадамҳои Далерона Ба Пеш",
                "description": "Мо ҳамчун як идеяи хурд оғоз кардем, аммо азми қавӣ ва садоқати мо моро ба ғалабаҳои бузург бурд. Мо ҷуръат кардем, ки сарҳадҳоро убур кунем ва ҳалли нақлиетро пешниҳод кунем, ки тағирдиҳандаи бозӣ буд."
            },
            {
                "title": "Барои тасаллои шумо нархҳои беназир эҷод карданд",
                "description": "Мо мефаҳмем, ки ҳар як муштарӣ беназир аст. Аз ин рӯ, мо нақшаҳои гуногуни маълумотро пешниҳод менамоем, то шумо имкониятеро интихоб кунед, ки ба талабот ва буҷаи шумо мувофиқат кунад."
            },
            {
                "title": "Мо аз роҳи худ фахр мекунем ва ба оянда менигарем",
                "description": "Ҳар рӯз ба мо мушкилот ва имкониятҳои нав меорад. Мо омодаем, ки пеш равем, барои шумо бештар кор кунем ва тағир додани саноати таксиро ба сӯи беҳтар идома диҳем."
            }
        ]
    },

    "tariff": {
        "header": "Тарифхо",
        "headerDescribe": "Тарифҳои мо барои қонеъ кардани ниезҳои шумо тарҳрезӣ шудаанд ва ҳангоми сафар бароҳатии ҳадди аксарро таъмин мекунанд. Мо имконоти гуногун, аз ҷумла имконоти иқтисодӣ, мошинҳои бароҳат, боркашонӣ ва хидматҳои VIP пешниҳод менамоем. Новобаста аз ҳадаф ва афзалиятҳои шумо, мо нархи мувофиқе дорем, ки сафари шуморо гуворо ва қулай мегардонад.",
        "plans": [
            {
                "title": "Каммасраф",
                "describe": "Сафари дастрас ва боэътимод"
            },
            {
                "title": "Роҳат",
                "describe": "Сафари бароҳат бо тасаллии иловагӣ"
            },
            {
                "title": "Универсал",
                "describe": "Вариант барои ҳама ҳолатҳо ва ниезҳо"
            },
            {
                "title": "Боркашонӣ",
                "describe": "Интиқоли боэътимоди бор дар-вақт"
            },
            {
                "title": "Минивен",
                "describe": "Ҳалли оддӣ барои гурӯҳҳои калон е оилаҳо"
            },
            {
                "title": "VIP",
                "describe": "Айшу ишрат (боҳашамат), стандарти баланд ва хидмати фармоишӣ"
            }
        ]
    },

    "partners": {
        "blocks": [
            {
                "title": "Мо ширкати 'iki taxi' ҳастем",
                "description": "Мутахассиси хизматрасонии баландсифати такси. Ҳадафи мо ин аст, ки ҳаракати шуморо бароҳат ва боэътимод гардонем."
            },
            {
                "title": "1. Ронандагони касбӣ:",
                "description": "Ронандагони мо мутахассисони ботаҷриба ва бовиҷдонанд, ки дар ҳар сафар бехатарӣ ва бароҳатии шуморо кафолат медиҳанд."
            },
            {
                "title": "2. Роҳҳои гуногун:",
                "description": "Мо роҳҳои гуногунро барои қонеъ кардани ниезҳои ҳар як муштарӣ пешниҳод менамоем. Новобаста аз он ки шумо бояд ба кор, фурудгоҳ е як чорабинии муҳим биравед, мо роҳи беҳтаринро барои шумо пайдо хоҳем кард."
            },
            {
                "title": "3. Роҳатӣ ва суръат:",
                "description": "Мо вақти шуморо қадр мекунем, бинобар ин системаи фармоиши мо зуд ва беихтиерона аст. Танҳо таъинотро интихоб кунед, фармоишро тасдиқ кунед ва таксиҳои мо дар давоми шумо интизор мешаванд."
            }
        ]
    },
    "driverForm": {
        "header": "Манфиатҳои кор бо мо",
        "headingText": "Манфиатҳои кор бо мо",
        "linkText": "Манфиатҳои кор бо мо",
        "items": [
            {
                "title": "Даромади калон"
            },
            {
                "title": "Бонусҳо ва имкониятҳои беназир барои пешрафти касб."
            },
            {
                "title": "Аксияҳо ва тахфифҳои ҷолиб барои шумо ва муштариени шумо."
            },
            {
                "title": "Дастрасии зуд ва қулай ба фармоиш тавассути платформаи мо."
            },
            {
                "title": "Дастаи касбӣ омода аст, ки шуморо дар ҳама гуна вазъият дастгирӣ кунад."
            },
            {
                "title": "Имконияти зиед кардани даромад ба шарофати ҷараени зиеди фармоиш."
            }
        ]
    },
    "application": {
        "submitApplication": "Ариза барои кор ҳамчун ронандаи таксӣ фиристед",
        "yourName": "Ному насаб",
        "phoneNumber": "Номери телефон",
        "carBrand": "Тамгаи мошин",
        "taxiLicense": "Ое иҷозатномаи таксӣ вуҷуд дорад?",
        "yes": "Ҳа",
        "no": "Не",
        "submit": "Ариза фиристед"
    },
    "footer": {
        "company": "Ширкат",
        "contact": "Тамос",
        "aboutUs": "Дар бораи мо",
        "contactInfoList": "Ин як ширкати муосир ва боэътимод аст, ки хидматҳои баландсифати мусофиркашониро пешниҳод мекунад.",
        "contacts": [
            {
                "text": "Суроға:",
                "value": "Тоҷикистон, Хуҷанд, автовокзали 'Роҳи Абрешим'"
            },
            {
                "text": "Телефон:"
            }
        ]
    }
}
